
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "下载时显示下载窗口";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "下载成功后移除下载項目";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "所有下载结束时隐藏下载窗口";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "完成";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "下载文件夹：";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "其他…";
